fisherman/autojump
oh-my-fish/plugin-await
fisherman/cprintf
brgmnn/fish-docker-compose
barnybug/docker-fish-completion
oh-my-fish/plugin-git-flow
fisherman/git_util
fisherman/host_info
fisherman/logger
oh-my-fish/plugin-ssh
oh-my-fish/plugin-wttr
